Repository: avsabahattinyucel-jpg/rork-zikrim---dua---tesbihat
Catalog: Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fa, fr, id, ms, ru, ur

# guide_title_discover
source: Keşfet
ar: استكشف
de: Entdecken
en: Discover
es: Descubrir
fa: کشف
fr: Découvrir
id: Jelajahi
ms: Teroka
ru: Открыть
ur: دریافت کریں

# guide_title_nearby
source: Yakında
ar: بالقرب
de: In der Nähe
en: Nearby
es: Cerca
fa: نزدیک
fr: À proximité
id: Terdekat
ms: Berdekatan
ru: Поблизости
ur: قریب

# gun
source: Gün
ar: يوم
de: Tag
en: Day
es: Día
fa: روز
fr: Jour
id: Hari
ms: Hari
ru: День
ur: دن

# guncelle
source: Güncelle
ar: تحديث
de: Aktualisieren
en: Update
es: Actualizar
fa: به‌روزرسانی
fr: Mettre à jour
id: Perbarui
ms: Kemas kini
ru: Обновить
ur: اپڈیٹ کریں

# gunde_en_fazla_2_sakin_hatirlatma
source: Günde en fazla 2 sakin hatırlatma
ar: حد أقصى تذكيرين هادئين يوميًا
de: Maximal 2 sanfte Erinnerungen pro Tag
en: At most 2 gentle reminders per day
es: Máximo 2 recordatorios suaves por día
fa: حداکثر ۲ یادآور ملایم در روز
fr: Au maximum 2 rappels doux par jour
id: Maksimal 2 pengingat lembut per hari
ms: Maksimum 2 peringatan lembut sehari
ru: Не более 2 мягких напоминаний в день
ur: روزانہ زیادہ سے زیادہ 2 نرم یاددہانیاں

# gunluk
source: Günlük
ar: اليومية
de: Täglich
en: Daily
es: Diario
fa: روزانه
fr: Quotidien
id: Harian
ms: Harian
ru: Ежедневно
ur: روزانہ

# gunluk_aliskanliklar
source: Günlük alışkanlıklar
ar: عادات يومية
de: Tägliche Gewohnheiten
en: Daily habits
es: Hábitos diarios
fa: عادت‌های روزانه
fr: Habitudes quotidiennes
id: Kebiasaan harian
ms: Tabiat harian
ru: Ежедневные привычки
ur: روزانہ عادات

# gunluk_hedef
source: Günlük hedef
ar: الهدف اليومي
de: Tägliches Ziel
en: Daily goal
es: Meta diaria
fa: هدف روزانه
fr: Objectif quotidien
id: Target harian
ms: Sasaran harian
ru: Ежедневная цель
ur: روزانہ ہدف

# gunluk_ilerleme
source: Günlük İlerleme
ar: التقدم اليومي
de: Täglicher Fortschritt
en: Daily Progress
es: Progreso diario
fa: پیشرفت روزانه
fr: Progression quotidienne
id: Progres harian
ms: Kemajuan harian
ru: Ежедневный прогресс
ur: روزانہ پیش رفت

# gunluk_notlarim
source: Günlük notlarım
ar: ملاحظاتي اليومية
de: Meine täglichen Notizen
en: My daily notes
es: Mis notas diarias
fa: یادداشت‌های روزانه من
fr: Mes notes quotidiennes
id: Catatan harianku
ms: Nota harian saya
ru: Мои ежедневные заметки
ur: میرے روزانہ نوٹس

# gunluk_seri
source: Günlük seri
ar: سلسلة يومية
de: Tägliche Serie
en: Daily streak
es: Racha diaria
fa: سری روزانه
fr: Série quotidienne
id: Rangkaian harian
ms: Siri harian
ru: Ежедневная серия
ur: روزانہ سلسلہ

# gunluk_soru_hakki_doldu
source: Günlük soru hakkı doldu
ar: تم الوصول إلى حد الأسئلة اليومي
de: Tägliches Fragenlimit erreicht
en: Daily question limit reached
es: Límite diario de preguntas alcanzado
fa: سقف پرسش روزانه تکمیل شد
fr: Limite quotidienne de questions atteinte
id: Batas pertanyaan harian tercapai
ms: Had soalan harian telah dicapai
ru: Дневной лимит вопросов достигнут
ur: روزانہ سوال کی حد پوری ہو گئی

# gunluk_tefekkur
source: Günlük tefekkür
ar: تأمل يومي
de: Tägliche Reflexion
en: Daily reflection
es: Reflexión diaria
fa: تأمل روزانه
fr: Réflexion quotidienne
id: Refleksi harian
ms: Refleksi harian
ru: Ежедневное размышление
ur: روزانہ تفکر

# gunluk_zikir_ilerlemesi
source: Günlük zikir ilerlemesi
ar: تقدم الذكر اليومي
de: Täglicher Dhikr-Fortschritt
en: Daily dhikr progress
es: Progreso diario de dhikr
fa: پیشرفت روزانه ذکر
fr: Progression quotidienne du dhikr
id: Progres dzikir harian
ms: Kemajuan zikir harian
ru: Ежедневный прогресс зикра
ur: روزانہ ذکر کی پیش رفت

# habit_dua_et
source: Dua Et
ar: ادعُ
de: Dua machen
en: Make Dua
es: Haz du'a
fa: دعا کن
fr: Faire du'a
id: Berdoa
ms: Berdoa
ru: Сделать дуа
ur: دعا کرو

# habit_gunluk_zikir
source: Günlük Zikir
ar: ذكر يومي
de: Täglicher Dhikr
en: Daily Dhikr
es: Dhikr diario
fa: ذکر روزانه
fr: Dhikr quotidien
id: Dzikir Harian
ms: Zikir Harian
ru: Ежедневный зикр
ur: روزانہ ذکر

# habit_istigfar
source: İstiğfar
ar: استغفار
de: Istighfar
en: Istighfar
es: Istighfar
fa: استغفار
fr: Istighfar
id: Istighfar
ms: Istighfar
ru: Истигфар
ur: استغفار

# habit_kuran_oku
source: Kur'an Oku
ar: اقرأ القرآن
de: Quran lesen
en: Read Qur'an
es: Leer el Corán
fa: قرآن بخوان
fr: Lire le Coran
id: Baca Al-Qur'an
ms: Baca al-Quran
ru: Читать Коран
ur: قرآن پڑھو

# habit_sadaka_ver
source: Sadaka Ver
ar: تصدّق
de: Spenden geben
en: Give Charity
es: Dar caridad
fa: صدقه بده
fr: Donner en aumône
id: Bersedekah
ms: Bersedekah
ru: Дать милостыню
ur: صدقہ دو

# haftalik_odev
source: Haftalık ödev
ar: مهمة أسبوعية
de: Wöchentliche Aufgabe
en: Weekly task
es: Tarea semanal
fa: وظیفه هفتگی
fr: Tâche hebdomadaire
id: Tugas mingguan
ms: Tugasan mingguan
ru: Еженедельное задание
ur: ہفتہ وار کام

# haftalik_ozet
source: Haftalık özet
ar: ملخص أسبوعي
de: Wöchentliche Zusammenfassung
en: Weekly summary
es: Resumen semanal
fa: خلاصه هفتگی
fr: Résumé hebdomadaire
id: Ringkasan mingguan
ms: Ringkasan mingguan
ru: Недельная сводка
ur: ہفتہ وار خلاصہ

# haftalik_takip
source: Haftalık takip
ar: متابعة أسبوعية
de: Wöchentliche Verfolgung
en: Weekly tracking
es: Seguimiento semanal
fa: پیگیری هفتگی
fr: Suivi hebdomadaire
id: Pelacakan mingguan
ms: Penjejakan mingguan
ru: Недельное отслеживание
ur: ہفتہ وار ٹریکنگ

# haftanin_hutbesi
source: Haftanın Hutbesi
ar: خطبة الأسبوع
de: Predigt der Woche
en: Sermon of the Week
es: Jutba de la semana
fa: خطبه هفته
fr: Khutba de la semaine
id: Khutbah pekan ini
ms: Khutbah minggu ini
ru: Хутба недели
ur: ہفتے کا خطبہ

# hakkinda
source: Hakkında
ar: حول التطبيق
de: Über
en: About
es: Acerca de
fa: درباره
fr: À propos
id: Tentang
ms: Perihal
ru: О приложении
ur: متعلق

# hakkinda_2
source: Hakkında
ar: حول التطبيق
de: Über
en: About
es: Acerca de
fa: درباره
fr: À propos
id: Tentang
ms: Perihal
ru: О приложении
ur: متعلق

# halinize_gore_dua
source: Halinize göre dua
ar: دعاء بحسب حالتك
de: Dua passend zu deinem Zustand
en: Dua for your state
es: Du'a según tu estado
fa: دعای متناسب با حال شما
fr: Du'a selon votre état
id: Doa sesuai keadaanmu
ms: Doa mengikut keadaan anda
ru: Дуа по вашему состоянию
ur: آپ کی حالت کے مطابق دعا

source: Hata
ar: خطأ
de: Fehler
en: Error
es: Error
fa: خطا
fr: Erreur
id: Kesalahan
ms: Ralat
ru: Ошибка
ur: خرابی

# hata_2
source: Hata
ar: خطأ
de: Fehler
en: Error
es: Error
fa: خطا
fr: Erreur
id: Kesalahan
ms: Ralat
ru: Ошибка
ur: خرابی

# hazir
source: Hazır
ar: جاهز
de: Bereit
en: Ready
es: Listo
fa: آماده
fr: Prêt
id: Siap
ms: Sedia
ru: Готово
ur: تیار

# hazir_zikirler
source: Hazır zikirler
ar: أذكار جاهزة
de: Fertige Dhikr
en: Ready dhikrs
es: Dhikr listos
fa: اذکار آماده
fr: Dhikr prêts
id: Dzikir siap pakai
ms: Zikir siap
ru: Готовые зикры
ur: تیار اذکار

# hazirlaniyor
source: Hazırlanıyor...
ar: جارٍ التحضير...
de: Wird vorbereitet...
en: Preparing...
es: Preparando...
fa: در حال آماده‌سازی...
fr: Préparation...
id: Menyiapkan...
ms: Sedang disediakan...
ru: Подготовка...
ur: تیاری ہو رہی ہے...

source: Hedef
ar: الهدف
de: Ziel
en: Goal
es: Objetivo
fa: هدف
fr: Objectif
id: Target
ms: Sasaran
ru: Цель
ur: ہدف

# hedef_2
source: Hedef
ar: الهدف
de: Ziel
en: Goal
es: Objetivo
fa: هدف
fr: Objectif
id: Target
ms: Sasaran
ru: Цель
ur: ہدف

# hedef_sayisi
source: Hedef sayısı
ar: عدد الهدف
de: Zielanzahl
en: Target count
es: Cantidad objetivo
fa: تعداد هدف
fr: Nombre cible
id: Jumlah target
ms: Bilangan sasaran
ru: Целевое количество
ur: ہدف کی تعداد

# hedef_sayisi_2
source: Hedef Sayısı
ar: عدد الهدف
de: Zielanzahl
en: Target Count
es: Cantidad objetivo
fa: تعداد هدف
fr: Nombre cible
id: Jumlah target
ms: Bilangan sasaran
ru: Целевое количество
ur: ہدف کی تعداد

# henuz_istatistik_yok
source: Henüz istatistik yok
ar: لا توجد إحصائيات بعد
de: Noch keine Statistiken
en: No statistics yet
es: Aún no hay estadísticas
fa: هنوز آماری وجود ندارد
fr: Pas encore de statistiques
id: Belum ada statistik
ms: Belum ada statistik
ru: Пока нет статистики
ur: ابھی کوئی اعدادوشمار نہیں

# henuz_kayit_yok
source: Henüz kayıt yok
ar: لا توجد سجلات بعد
de: Noch keine Einträge
en: No records yet
es: Aún no hay registros
fa: هنوز رکوردی نیست
fr: Aucun enregistrement pour le moment
id: Belum ada catatan
ms: Belum ada rekod
ru: Записей пока нет
ur: ابھی کوئی ریکارڈ نہیں

# hesabiniz_yok_mu
source: Hesabınız yok mu?
ar: ليس لديك حساب؟
de: Haben Sie kein Konto?
en: Don't have an account?
es: ¿No tienes cuenta?
fa: حساب ندارید؟
fr: Vous n'avez pas de compte ?
id: Belum punya akun?
ms: Tiada akaun?
ru: Нет аккаунта?
ur: کیا آپ کا اکاؤنٹ نہیں ہے؟

# hesabiniza_giris_yapin
source: Hesabınıza giriş yapın
ar: سجّل الدخول إلى حسابك
de: Melden Sie sich bei Ihrem Konto an
en: Sign in to your account
es: Inicia sesión en tu cuenta
fa: به حساب خود وارد شوید
fr: Connectez-vous à votre compte
id: Masuk ke akun Anda
ms: Log masuk ke akaun anda
ru: Войдите в свой аккаунт
ur: اپنے اکاؤنٹ میں سائن اِن کریں

source: Hicri
ar: هجري
de: Hidschri
en: Hijri
es: Hégira
fa: هجری
fr: Hégirien
id: Hijriah
ms: Hijri
ru: Хиджри
ur: ہجری

# hicri_2
source: Hicri
ar: هجري
de: Hidschri
en: Hijri
es: Hégira
fa: هجری
fr: Hégirien
id: Hijriah
ms: Hijri
ru: Хиджри
ur: ہجری

source: Hicri Takvim
ar: التقويم الهجري
de: Hidschri-Kalender
en: Hijri Calendar
es: Calendario hégira
fa: تقویم هجری
fr: Calendrier hégirien
id: Kalender Hijriah
ms: Kalendar Hijri
ru: Календарь хиджры
ur: ہجری تقویم

# hicri_takvim_2
source: Hicri Takvim
ar: التقويم الهجري
de: Hidschri-Kalender
en: Hijri Calendar
es: Calendario hégira
fa: تقویم هجری
fr: Calendrier hégirien
id: Kalender Hijriah
ms: Kalendar Hijri
ru: Календарь хиджры
ur: ہجری تقویم

source: Hikmet Notu
ar: ملاحظة حكمة
de: Weisheitsnotiz
en: Wisdom Note
es: Nota de sabiduría
fa: یادداشت حکمت
fr: Note de sagesse
id: Catatan hikmah
ms: Nota hikmah
ru: Заметка мудрости
ur: حکمت نوٹ

# history_summary_counts_format
source: %1$lld zikir • %2$lld dua • %3$lld not
ar: %1$lld ذكر • %2$lld دعاء • %3$lld ملاحظة
de: %1$lld Dhikr • %2$lld Dua • %3$lld Notizen
en: %1$lld dhikr • %2$lld dua • %3$lld notes
es: %1$lld dhikr • %2$lld du'a • %3$lld notas
fa: %1$lld ذکر • %2$lld دعا • %3$lld یادداشت
fr: %1$lld dhikr • %2$lld du'a • %3$lld notes
id: %1$lld dzikir • %2$lld doa • %3$lld catatan
ms: %1$lld zikir • %2$lld doa • %3$lld nota
ru: %1$lld зикр • %2$lld дуа • %3$lld заметок
ur: %1$lld ذکر • %2$lld دعا • %3$lld نوٹس

# hours_minutes_later
source: %1$lld saat %2$lld dakika sonra
ar: بعد %1$lld ساعة و%2$lld دقيقة
de: in %1$lld Stunden %2$lld Minuten
en: in %1$lld hours %2$lld minutes
es: en %1$lld horas y %2$lld minutos
fa: %1$lld ساعت و %2$lld دقیقه بعد
fr: dans %1$lld heures %2$lld minutes
id: dalam %1$lld jam %2$lld menit
ms: dalam %1$lld jam %2$lld minit
ru: через %1$lld ч %2$lld мин
ur: %1$lld گھنٹے %2$lld منٹ بعد

source: Hutbe analiz ediliyor…
ar: جارٍ تحليل الخطبة…
de: Khutba wird analysiert…
en: Analyzing khutbah…
es: Analizando jutba…
fa: در حال تحلیل خطبه…
fr: Analyse de la khutba…
id: Menganalisis khutbah…
ms: Menganalisis khutbah…
ru: Идёт анализ хутбы…
ur: خطبہ کا تجزیہ ہو رہا ہے…

source: Hutbe Metni
ar: نص الخطبة
de: Khutba-Text
en: Khutbah Text
es: Texto de la jutba
fa: متن خطبه
fr: Texte de la khutba
id: Teks khutbah
ms: Teks khutbah
ru: Текст хутбы
ur: خطبہ متن

# hutbe_yuklenemedi
source: Hutbe yüklenemedi
ar: تعذر تحميل الخطبة
de: Khutba konnte nicht geladen werden
en: Khutbah could not be loaded
es: No se pudo cargar la jutba
fa: بارگذاری خطبه ممکن نشد
fr: Impossible de charger la khutba
id: Khutbah tidak dapat dimuat
ms: Khutbah tidak dapat dimuatkan
ru: Не удалось загрузить хутбу
ur: خطبہ لوڈ نہیں ہو سکا

# hutbe_yukleniyor
source: Hutbe yükleniyor...
ar: جارٍ تحميل الخطبة...
de: Khutba wird geladen...
en: Loading khutbah...
es: Cargando jutba...
fa: در حال بارگذاری خطبه...
fr: Chargement de la khutba...
id: Memuat khutbah...
ms: Memuat khutbah...
ru: Загрузка хутбы...
ur: خطبہ لوڈ ہو رہا ہے...

# hutbe_yukleniyor_2
source: Hutbe yükleniyor...
ar: جارٍ تحميل الخطبة...
de: Khutba wird geladen...
en: Loading khutbah...
es: Cargando jutba...
fa: در حال بارگذاری خطبه...
fr: Chargement de la khutba...
id: Memuat khutbah...
ms: Memuat khutbah...
ru: Загрузка хутбы...
ur: خطبہ لوڈ ہو رہا ہے...

source: Hutbeyi Oku
ar: اقرأ الخطبة
de: Khutba lesen
en: Read the Khutbah
es: Leer la jutba
fa: خطبه را بخوان
fr: Lire la khutba
id: Baca khutbah
ms: Baca khutbah
ru: Читать хутбу
ur: خطبہ پڑھیں

source: iCloud'a Yedekle
ar: نسخ احتياطي إلى iCloud
de: In iCloud sichern
en: Back up to iCloud
es: Hacer copia en iCloud
fa: پشتیبان‌گیری در iCloud
fr: Sauvegarder sur iCloud
id: Cadangkan ke iCloud
ms: Sandarkan ke iCloud
ru: Сохранить копию в iCloud
ur: iCloud میں بیک اپ لیں

source: iCloud'dan Geri Yukle
ar: استعادة من iCloud
de: Aus iCloud wiederherstellen
en: Restore from iCloud
es: Restaurar desde iCloud
fa: بازیابی از iCloud
fr: Restaurer depuis iCloud
id: Pulihkan dari iCloud
ms: Pulihkan dari iCloud
ru: Восстановить из iCloud
ur: iCloud سے بحال کریں

# icloud_dan_geri_yukle_2
source: iCloud'dan Geri Yükle
ar: استعادة من iCloud
de: Aus iCloud wiederherstellen
en: Restore from iCloud
es: Restaurar desde iCloud
fa: بازیابی از iCloud
fr: Restaurer depuis iCloud
id: Pulihkan dari iCloud
ms: Pulihkan dari iCloud
ru: Восстановить из iCloud
ur: iCloud سے بحال کریں

source: iCloud Durumu
ar: حالة iCloud
de: iCloud-Status
en: iCloud Status
es: Estado de iCloud
fa: وضعیت iCloud
fr: État iCloud
id: Status iCloud
ms: Status iCloud
ru: Статус iCloud
ur: iCloud کی حالت

# icloud_durumu_2
source: iCloud Durumu
ar: حالة iCloud
de: iCloud-Status
en: iCloud Status
es: Estado de iCloud
fa: وضعیت iCloud
fr: État iCloud
id: Status iCloud
ms: Status iCloud
ru: Статус iCloud
ur: iCloud کی حالت

source: iCloud Gerekli
ar: iCloud مطلوب
de: iCloud erforderlich
en: iCloud Required
es: Se requiere iCloud
fa: iCloud لازم است
fr: iCloud requis
id: iCloud diperlukan
ms: iCloud diperlukan
ru: Требуется iCloud
ur: iCloud درکار ہے

# icloud_gerekli_2
source: iCloud Gerekli
ar: iCloud مطلوب
de: iCloud erforderlich
en: iCloud Required
es: Se requiere iCloud
fa: iCloud لازم است
fr: iCloud requis
id: iCloud diperlukan
ms: iCloud diperlukan
ru: Требуется iCloud
ur: iCloud درکار ہے

source: iCloud hesabınıza giriş yapmanız gerekiyor. Ayarlar > Apple Kimliğiniz > iCloud bölümünden giriş yapın.
ar: تحتاج إلى تسجيل الدخول إلى حساب iCloud. اذهب إلى الإعدادات > Apple ID > iCloud.
de: Sie müssen sich bei Ihrem iCloud-Konto anmelden. Gehen Sie zu Einstellungen > Ihre Apple-ID > iCloud.
en: You need to sign in to your iCloud account. Go to Settings > Your Apple ID > iCloud.
es: Debes iniciar sesión en tu cuenta de iCloud. Ve a Ajustes > Tu Apple ID > iCloud.
fa: لازم است به حساب iCloud خود وارد شوید. به Settings > Apple ID > iCloud بروید.
fr: Vous devez vous connecter à votre compte iCloud. Allez dans Réglages > Votre identifiant Apple > iCloud.
id: Anda harus masuk ke akun iCloud. Buka Pengaturan > Apple ID Anda > iCloud.
ms: Anda perlu log masuk ke akaun iCloud. Pergi ke Tetapan > Apple ID anda > iCloud.
ru: Необходимо войти в аккаунт iCloud. Откройте Настройки > Apple ID > iCloud.
ur: آپ کو iCloud اکاؤنٹ میں سائن اِن کرنا ہوگا۔ Settings > Apple ID > iCloud میں جائیں۔

# iletisim
source: İletişim
ar: التواصل
de: Kontakt
en: Contact
es: Contacto
fa: تماس
fr: Contact
id: Kontak
ms: Hubungi
ru: Контакты
ur: رابطہ

source: Iptal
ar: إلغاء
de: Abbrechen
en: Cancel
es: Cancelar
fa: لغو
fr: Annuler
id: Batal
ms: Batal
ru: Отмена
ur: منسوخ کریں

# iptal_2
source: İptal
ar: إلغاء
de: Abbrechen
en: Cancel
es: Cancelar
fa: لغو
fr: Annuler
id: Batal
ms: Batal
ru: Отмена
ur: منسوخ کریں

source: İslami Asistan
ar: المساعد الإسلامي
de: Islamischer Assistent
en: Islamic Assistant
es: Asistente islámico
fa: دستیار اسلامی
fr: Assistant islamique
id: Asisten Islami
ms: Pembantu Islam
ru: Исламский помощник
ur: اسلامی معاون

# islami_derinlik_yukleniyor
source: İslami derinlik yükleniyor...
ar: جارٍ تحميل العمق الإسلامي...
de: Islamische Tiefe wird geladen...
en: Loading Islamic depth...
es: Cargando profundidad islámica...
fa: در حال بارگذاری عمق اسلامی...
fr: Chargement de la profondeur islamique...
id: Memuat kedalaman Islami...
ms: Memuat kedalaman Islam...
ru: Загружается исламская глубина...
ur: اسلامی گہرائی لوڈ ہو رہی ہے...

# islami_gunluk
source: İslami Günlük
ar: اليومية الإسلامية
de: Islamisches Tagebuch
en: Islamic Journal
es: Diario islámico
fa: دفتر روزانه اسلامی
fr: Journal islamique
id: Jurnal Islami
ms: Jurnal Islam
ru: Исламский дневник
ur: اسلامی روزنامچہ

source: İslami Rehber
ar: الدليل الإسلامي
de: Islamischer Leitfaden
en: Islamic Guide
es: Guía islámica
fa: راهنمای اسلامی
fr: Guide islamique
id: Panduan Islami
ms: Panduan Islam
ru: Исламский справочник
ur: اسلامی رہنما

# islami_rehber_2
source: İslami Rehber
ar: الدليل الإسلامي
de: Islamischer Leitfaden
en: Islamic Guide
es: Guía islámica
fa: راهنمای اسلامی
fr: Guide islamique
id: Panduan Islami
ms: Panduan Islam
ru: Исламский справочник
ur: اسلامی رہنما

source: İslami rehbere sor
ar: اسأل الدليل الإسلامي
de: Frag den islamischen Leitfaden
en: Ask the Islamic guide
es: Pregunta a la guía islámica
fa: از راهنمای اسلامی بپرس
fr: Demandez au guide islamique
id: Tanya panduan Islami
ms: Tanya panduan Islam
ru: Спросить исламский справочник
ur: اسلامی رہنما سے پوچھیں

source: İstatistik
ar: الإحصائيات
de: Statistiken
en: Statistics
es: Estadísticas
fa: آمار
fr: Statistiques
id: Statistik
ms: Statistik
ru: Статистика
ur: اعداد و شمار

# istatistik_en_uzun_seri
source: En Uzun Seri
ar: أطول سلسلة
de: Längste Serie
en: Longest Streak
es: Racha más larga
fa: طولانی‌ترین تداوم
fr: Plus longue série
id: Rentetan Terpanjang
ms: Rentetan Terpanjang
ru: Самая длинная серия
ur: سب سے طویل تسلسل

# istatistik_toplam_zikir
source: Toplam Zikir
ar: إجمالي الذكر
de: Gesamter Dhikr
en: Total Dhikr
es: Dhikr total
fa: مجموع ذکر
fr: Dhikr total
id: Jumlah Zikir
ms: Jumlah Zikir
ru: Всего зикра
ur: کل ذکر

# istedigin_zaman_iptal_edebilirsin
source: İstediğin zaman iptal edebilirsin
ar: يمكنك الإلغاء في أي وقت
de: Du kannst jederzeit kündigen
en: You can cancel anytime
es: Puedes cancelar en cualquier momento
fa: هر زمان بخواهی می‌توانی لغو کنی
fr: Vous pouvez annuler à tout moment
id: Kamu bisa membatalkan kapan saja
ms: Anda boleh batalkan bila-bila masa
ru: Вы можете отменить в любое время
ur: آپ کسی بھی وقت منسوخ کر سکتے ہیں

source: Kabe-i Muazzama
ar: الكعبة المشرّفة
de: Die ehrwürdige Kaaba
en: Al-Masjid al-Haram (Kaaba)
es: La Kaaba noble
fa: کعبه معظمه
fr: La noble Kaaba
id: Ka'bah yang mulia
ms: Kaabah yang mulia
ru: Почитаемая Кааба
ur: کعبۂ معظمہ

source: Kamera
ar: الكاميرا
en: Camera
es: Cámara
fa: دوربین
fr: Caméra
ru: Камера
ur: کیمرہ

# kamera_2
source: Kamera
ar: الكاميرا
en: Camera
es: Cámara
fa: دوربین
fr: Caméra
ru: Камера
ur: کیمرہ

source: Kapat
ar: إغلاق
de: Schließen
en: Close
es: Cerrar
fa: بستن
fr: Fermer
id: Tutup
ms: Tutup
ru: Закрыть
ur: بند کریں

# kapat_2
source: Kapat
ar: إغلاق
de: Schließen
en: Close
es: Cerrar
fa: بستن
fr: Fermer
id: Tutup
ms: Tutup
ru: Закрыть
ur: بند کریں

# kart_onizleme
source: Kart önizleme
ar: معاينة البطاقة
de: Kartenvorschau
en: Card preview
es: Vista previa de tarjeta
fa: پیش‌نمایش کارت
fr: Aperçu de la carte
id: Pratinjau kartu
ms: Pratonton kad
ru: Предпросмотр карточки
ur: کارڈ پیش نظارہ

source: Kategori
ar: الفئة
de: Kategorie
en: Category
es: Categoría
fa: دسته‌بندی
fr: Catégorie
ru: Категория
ur: زمرہ

source: Kaydet
ar: حفظ
de: Speichern
en: Save
es: Guardar
fa: ذخیره
fr: Enregistrer
id: Simpan
ms: Simpan
ru: Сохранить
ur: محفوظ کریں

# kaydet_2
source: Kaydet
ar: حفظ
de: Speichern
en: Save
es: Guardar
fa: ذخیره
fr: Enregistrer
id: Simpan
ms: Simpan
ru: Сохранить
ur: محفوظ کریں

# kayit_ol
source: Kayıt Ol
ar: إنشاء حساب
de: Registrieren
en: Sign Up
es: Registrarse
fa: ثبت‌نام
fr: S’inscrire
id: Daftar
ms: Daftar
ru: Регистрация
ur: اکاؤنٹ بنائیں

# kayitli_e_posta_adresinize_sifirlama_baglantisi_gonderecegiz
source: Kayıtlı e-posta adresinize sıfırlama bağlantısı göndereceğiz
ar: سنرسل رابط إعادة التعيين إلى بريدك الإلكتروني المسجل
de: Wir senden einen Zurücksetzungslink an Ihre registrierte E-Mail-Adresse
en: We will send a reset link to your registered email address
es: Enviaremos un enlace de restablecimiento a tu correo registrado
fa: لینک بازنشانی را به ایمیل ثبت‌شده شما ارسال می‌کنیم
fr: Nous enverrons un lien de réinitialisation à votre adresse e-mail enregistrée
id: Kami akan mengirim tautan reset ke email terdaftar Anda
ms: Kami akan hantar pautan tetapan semula ke e-mel berdaftar anda
ru: Мы отправим ссылку для сброса на ваш зарегистрированный email
ur: ہم آپ کے رجسٹرڈ ای میل پر ری سیٹ لنک بھیجیں گے

source: KIBLE
ar: القبلة
de: Qibla
en: QIBLA
es: QUIBLA
fa: قبله
fr: Qibla
id: KIBLAT
ms: KIBLAT
ru: КИБЛА
ur: قبلہ

# kible_2
source: KIBLE
ar: القبلة
de: Qibla
en: QIBLA
es: QUIBLA
fa: قبله
fr: Qibla
id: KIBLAT
ms: KIBLAT
ru: КИБЛА
ur: قبلہ

# kible_aktif
source: Kıble aktif
ar: القبلة مفعّلة
de: Qibla aktiv
en: Qibla active
es: Qibla activa
fa: قبله فعال
fr: Qibla active
id: Kiblat aktif
ms: Kiblat aktif
ru: Кибла активна
ur: قبلہ فعال

# kible_bulucu
source: Kıble Bulucu
ar: محدد القبلة
de: Qibla-Finder
en: Qibla Finder
es: Buscador de quibla
fa: قبله‌یاب
fr: Localisateur de qibla
id: Pencari kiblat
ms: Pencari kiblat
ru: Поиск киблы
ur: قبلہ فائنڈر

# kible_bulucu_2
source: Kıble Bulucu
ar: محدد القبلة
de: Qibla-Finder
en: Qibla Finder
es: Buscador de quibla
fa: قبله‌یاب
fr: Localisateur de qibla
id: Pencari kiblat
ms: Pencari kiblat
ru: Поиск киблы
ur: قبلہ فائنڈر

# kible_bulucu_icin_konum_iznini_nayarlar_dan_etkinlestirin
source: Kıble bulucu için konum iznini Ayarlar'dan etkinleştirin.
ar: فعّل إذن الموقع من الإعدادات لاستخدام محدد القبلة.
de: Aktiviere die Standortberechtigung in den Einstellungen für den Qibla-Finder.
en: Enable location permission from Settings for the Qibla finder.
es: Activa el permiso de ubicación desde Ajustes para el buscador de qibla.
fa: برای قبله‌یاب، مجوز موقعیت را از تنظیمات فعال کنید.
fr: Activez l’autorisation de localisation dans Réglages pour le localisateur de qibla.
id: Aktifkan izin lokasi dari Pengaturan untuk pencari kiblat.
ms: Aktifkan kebenaran lokasi dari Tetapan untuk pencari kiblat.
ru: Включите разрешение на геолокацию в настройках для поиска киблы.
ur: قبلہ فائنڈر کے لیے سیٹنگز سے لوکیشن اجازت فعال کریں۔

# kible_hizasinda
source: Kıble hizasında
ar: على اتجاه القبلة
de: Auf Qibla ausgerichtet
en: Aligned with Qibla
es: Alineado con la qibla
fa: هم‌راستا با قبله
fr: Aligné sur la qibla
id: Sejajar kiblat
ms: Sejajar kiblat
ru: В направлении киблы
ur: قبلہ رخ سیدھ میں

# kible_yonundesiniz
source: Kıble yönündesiniz
ar: أنت باتجاه القبلة
de: Du bist in Qibla-Richtung
en: You are facing the Qibla
es: Estás en dirección a la qibla
fa: شما رو به قبله هستید
fr: Vous êtes en direction de la qibla
id: Anda menghadap kiblat
ms: Anda menghadap kiblat
ru: Вы стоите в направлении киблы
ur: آپ قبلہ رخ ہیں

# kible_yonundesiniz_2
source: Kıble yönündesiniz ✓
ar: أنت باتجاه القبلة ✓
de: Du bist in Qibla-Richtung ✓
en: You are facing the Qibla ✓
es: Estás en dirección a la qibla ✓
fa: شما رو به قبله هستید ✓
fr: Vous êtes en direction de la qibla ✓
id: Anda menghadap kiblat ✓
ms: Anda menghadap kiblat ✓
ru: Вы стоите в направлении киблы ✓
ur: آپ قبلہ رخ ہیں ✓

# kible_yonunu_bulmak_icin_dokun
source: Kıble yönünü bulmak için dokun
ar: اضغط لمعرفة اتجاه القبلة
de: Tippe, um die Qibla-Richtung zu finden
en: Tap to find Qibla direction
es: Toca para encontrar la dirección de la qibla
fa: برای یافتن جهت قبله لمس کنید
fr: Touchez pour trouver la direction de la qibla
id: Ketuk untuk menemukan arah kiblat
ms: Ketik untuk mencari arah kiblat
ru: Нажмите, чтобы определить направление киблы
ur: قبلہ سمت معلوم کرنے کے لیے ٹیپ کریں
